
/* Class = "NSBox"; title = "Chart Colors"; ObjectID = "31"; */
"31.title" = "Chart Colors";

/* Class = "NSBox"; title = "Charts"; ObjectID = "36"; */
"36.title" = "Charts";

/* Class = "NSBox"; title = "Other"; ObjectID = "39"; */
"39.title" = "Other";

/* Class = "NSTextFieldCell"; title = "Charging"; ObjectID = "63"; */
"63.title" = "Charging";

/* Class = "NSTextFieldCell"; title = "Unplugged"; ObjectID = "64"; */
"64.title" = "Unplugged";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "65"; */
"65.title" = "Background";

/* Class = "NSTextFieldCell"; title = "Grid"; ObjectID = "66"; */
"66.title" = "Grid";

/* Class = "NSTextFieldCell"; title = "Plugged"; ObjectID = "67"; */
"67.title" = "Plugged";

/* Class = "NSTextFieldCell"; title = "Amperage"; ObjectID = "68"; */
"68.title" = "Amperage";

/* Class = "NSTextFieldCell"; title = "Voltage"; ObjectID = "69"; */
"69.title" = "Voltage";

/* Class = "NSButtonCell"; title = "Voltage"; ObjectID = "70"; */
"70.title" = "Voltage";

/* Class = "NSButtonCell"; title = "Amperage"; ObjectID = "71"; */
"71.title" = "Amperage";

/* Class = "NSButtonCell"; title = "Charge"; ObjectID = "72"; */
"72.title" = "Charge";

/* Class = "NSButtonCell"; title = "Draw bubbles for relevant power events"; ObjectID = "73"; */
"73.title" = "Draw bubbles for relevant power events";
